import React from 'react';

const About = () => {
    return (
        <div className='about' id='ABOUT'>
        <h2 className='content-header about-header'>«База отдыха рыбака» -</h2>
            <p className='content-text about-text'>
                по-настоящему рыбное место!<br />
                Здесь мы бережно выводим и выпускаем в воды Малявинского карьера
                такие виды рыб, как форель, муксун, окунь и плотва.<br />
                Для Вашей качественной рыбалки мы подготовили все необходимое
                оборудование и снаряжение.<br />
                Для гарантированного расслабления после насыщенного событиями дня
                на нашей базе – растопили русскую парную, размещенную на воде.<br />
                А для продолжения послебанного душевного общения с друзьями и близкими
                – обустроили беседки двух видов: плавучую и закрытую, на Ваш выбор.<br />
                На берегу же, у воды, Вас ждут теплые, уютные рубленые коттеджи
                – для Вашего комфортного у нас пребывания!
            </p><hr />
        </div>
    )
}

export default About;
