import React from 'react';

const Events = () => {
    return (
        <div className='events' id='EVENTS'>
            <div className='content-bg events-bg'>
            <h2 className='content-header'>Мероприятия</h2>
            </div>
            <p className='content-text'>
            Провести важное торжество, душевный семейный или профессиональный
            праздник, корпоративное мероприятие, романтическое свидание,<br />
            встречу с друзьями и даже деловые переговоры на природе
            можно у нас на Базе отдыха.<br />
            В окружении живой природы, прекрасных видов и чистейшего воздуха
            – в обстановке, с первых секунд располагающей к отдыху.<br />
            Для проведения мероприятия у нас есть все необходимое оборудование
            и даже профессиональный ведущий, который знает,
            как создать атмосферу настоящего праздника!
            </p><hr /> 
        </div>
    )
}

export default Events;
