import React from 'react';

const Houses = () => {
    return (
        <div className='houses' id='HOUSES'>
            <div className='content-bg houses-bg'>
            <h2 className='content-header'>Коттеджи</h2>
            </div>
            <p className='content-text'>
                Теплые уютные деревянные коттеджи с камином,
                террасой и видом на озеро.<br />
                Наша цель, чтобы Ваш отдых прошел на высоте и с песней!<br />
                Именно поэтому мы разместили двухэтажные рубленые коттеджи
                на высоком берегу с панорамным видом – для созерцания,
                и с городским комфортом – для спокойствия.<br />
                Помимо электричества и системы отопления с каминными печами,
                здесь есть и полноценные ванные комнаты,
                и необходимое кухонное оборудование.
            </p>
            <hr />
        </div>
    )
}

export default Houses;
